{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/236097"
            },
            {
                "href": "http://scrapi.org/object/206589"
            },
            {
                "href": "http://scrapi.org/object/202163"
            },
            {
                "href": "http://scrapi.org/object/195414"
            },
            {
                "href": "http://scrapi.org/object/206588"
            }
        ],
        "related-content": [
            {
                "date": "From March 10, 2014",
                "href": "/exhibitions/listings/2014/early-renaissance-drawing",
                "rel": "Early Renaissance Drawing in Verona"
            },
            {
                "date": "March 10, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R130_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140310134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R131_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140311134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R132_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140312134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R133_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140313134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 14, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R134_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140314134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 15, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A109_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111651",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 16, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A115_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131127144444",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 29, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A110_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111706",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 31, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R145_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140331134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "April 1, 2014",
                "href": "/events/programs/talks/gallery-talks/european-sculpture-in-the-robert-lehman-collection?eid=A001_%7b835B4316-D69F-4E38-A76F-839A55CF6946%7d_20140123112008",
                "rel": "European Sculpture in the Robert Lehman Collection"
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/461013"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/461013"
        }
    },
    "accession number": "1975.1.2029",
    "credit line": "Robert Lehman Collection, 1975",
    "date": "ca. 1780-1790",
    "department": "Robert Lehman Collection",
    "description": "This drop-front secretaire in the form of a cabinet on a stand with drawers is supported by tall legs joined by a shelf. Behind the drop-front are drawers, shelves, and pigeonholes. The drop-front is visually divided in three parts. Framed with gilt-bronze mounts, it has a projecting, or so-called break-fronted central section. The frieze drawer above is similarly designed and set below the white marble top with a gilt-bronze gallery. At the forecorners are freestanding composite columns, the upper half of each in the form of a fluted tapered column, the lower half tapering downward with a spiral gilt-bronze mount. Attached to a vertical rod on each side is an adjustable candleholder. The base of the secretaire has five drawers supported on four legs in the form of tapered fluted columns with a marble shelf with a giltbronze gallery at the back, the legs narrowing to giltbronze mounted feet. What appears to be this piece, based on the beautiful veining of the mahogony veneer, was published in a Galerie Charpentier sale catalogue and also by Watson and Lemmonier as bearing the stamp of Adam Weisweiler.(1)  No stamp, however, has been found on the Lehman cabinet. Watson convincingly dated the work to the last decade before the Revolution. There is, however, glued to the top beneath the marble a paper with an illegible text written on it, but a distinct year: 1773. This puzzling bit of information complicates both the attribution to Weisweiler (who became a master in 1778) and the dating. The secretaire is consistent, both stylistically and technically, with several pieces of furniture made by Weisweiler in the 1780s, and until further research can confirm that the piece of paper is original to the work, the attribution and dating should stand. (2)  Lemmonier offers a fascinating provenance for the secretaire, which includes the Château de Versailles in 1789, as part of the collection of the duchesse de Polignac. Yolande Martine Gabrielle de Polastron, duchesse de Polignac (1749 – 1793), a favorite of Marie Antoinette, was appointed governess to the royal children in 1782. Indeed, the 1787 inventory of her apartment at Versailles lists in the boudoir a mahogany secretaire en armoire with candleholders of gilt bronze closely resembling this piece.(3)  In addition, the matching corner cabinets (encoignures) owned by the duchesse de Polignac and now in the Musée de Versailles have similar composite balusters that at the time were considered to be in the Chinese taste.(4)  It was allegedly later owned by Charles-Maurice de Talleyrand, Paul Ernest Boniface, comte de Castellane, and Anna Gould. This information has not yet been substantiated.(5)Catalogue entry from: William Rieder. The Robert Lehman Collection. Decorative Arts, Vol. XV. Wolfram Koeppe, et al. New York: The Metropolitan Museum of Art in association with Princeton University Press, 2012, pp. 212-13.NOTES:1. Sale, Galerie Jean Charpentier, Paris, 24 June 1937, lot 5, pl. ii; Watson, F. J. B. Louis XVI Furniture. London, 1960, pp. 122 – 23, no. 91; Lemonnier, Patricia. Weisweiller. Paris, 1983, pp. 177 – 78, no. 51.2. Of the several elements on the secretaire that relate closely to other works by Weisweiler, the most prominent are the composite columns in the Chinese taste that are found on several pieces stamped by Weisweiler and made in the 1780s: a pair of cabinets with Japanese lacquer in the Louvre, Paris (Pradere, Alexandre. French Furniture Makers: The Art of theÉbéniste from Louis XIV to the Revolution. London, 1989, ill. no. 476. [Translation of Les ébénistes français: De Louis XIV a la Révolution. Paris, 1989.]), a secretaire with Japanese lacquer in the Huntington Library, San Marino, California (Pradère 1989, ill. no. 482), and a corner cabinet with mahogany veneer at Versailles (Pradère 1989, ill. no. 494). The use of a beaded gilt-bronze frame on a vertical rectangle with curved top and bottom in conjunction with plain mahogany veneer was used again by Weisweiler on a commode delivered in 1788 for the comtesse de Provence at Versailles (Pradère 1989, ill. no. 495). 3. Archives Nationales, Paris, O13470, pp. 281 – 82.4. See Pradère 1989, ill. no. 494; Arizzoli-Clementel, Pierre. Versailles: Furniture of the Royal Palace. Seventeenth and Eighteenth Centuries. Vol. 2. Dijon, 2002, p. 115, no. 35.5. Lemonnier, Patricia. Weisweiller. Paris, 1983, pp. 177 – 78, no. 51.",
    "dimensions": "H. 137.2 cm, W. 90.2 cm, D. 38.1 cm",
    "gallery-id": 957,
    "id": 461013,
    "image": "http://images.metmuseum.org/CRDImages/rl/original/SLP2029.jpg",
    "medium": "Oak veneered with mahogany; white marble top and shelf; gilt-bronze mounts and adjustable candleholders.",
    "provenance": [
        "Sale, Galerie Jean Charpentier, Paris, 24 June 1937, lot 5, pl. 11 (?)",
        "[René Weiller, Paris]",
        "[Hans Stiebel, Paris].  Acquired by Robert Lehman through Stiebel in October 1959 (Robert Lehman Collection files)."
    ],
    "related-images": [
        "http://images.metmuseum.org/CRDImages/rl/original/SLP2029.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-2029.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-2029a.jpg"
    ],
    "title": "Secretary (secrétaire à abattant)",
    "what": [
        "Metal",
        "Copper alloy",
        "Bronze",
        "Wood",
        "Gilt",
        "Furniture",
        "Lighting devices",
        "Woodwork",
        "Marble",
        "Oak",
        "Candleholders",
        "Mahogany",
        "Case furniture",
        "Desks",
        "Secretaries",
        "Shelves"
    ],
    "when": "A.D. 1600-1800",
    "who": "Adam Weisweiler"
}