{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/460490"
            },
            {
                "href": "http://scrapi.org/object/461130"
            },
            {
                "href": "http://scrapi.org/object/461475"
            },
            {
                "href": "http://scrapi.org/object/460492"
            },
            {
                "href": "http://scrapi.org/object/460493"
            }
        ],
        "related-content": [
            {
                "date": "From March 10, 2014",
                "href": "/exhibitions/listings/2014/early-renaissance-drawing",
                "rel": "Early Renaissance Drawing in Verona"
            },
            {
                "date": "March 10, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R130_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140310134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R131_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140311134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R132_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140312134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R133_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140313134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 14, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R134_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140314134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 15, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A109_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111651",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 16, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A115_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131127144444",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 29, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A110_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111706",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 31, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R145_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140331134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "April 1, 2014",
                "href": "/events/programs/talks/gallery-talks/european-sculpture-in-the-robert-lehman-collection?eid=A001_%7b835B4316-D69F-4E38-A76F-839A55CF6946%7d_20140123112008",
                "rel": "European Sculpture in the Robert Lehman Collection"
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/459250"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/459250"
        }
    },
    "accession number": "1975.1.1938",
    "credit line": "Robert Lehman Collection, 1975",
    "date": "ca. 1425-50",
    "department": "Robert Lehman Collection",
    "description": "By the end of the fourteenth century, the cassone, or chest, was the most sumptuous piece of furniture in the Italian household.(1)  Between the thirteenth and fifteenth centuries, a woman’s right to inherit property and resources from her parents and her  husband diminished as society became more patriarchal. Accordingly, the dowry — the financial allotment given to a woman by her family upon her marriage (or upon entering a nunnery) — increased in importance. Although the dowry belonged to the woman, it was administered by her husband, who assumed responsibility to increase its value. Often the chest was provided by the future husband and sent to the bride’s parents’ house to be filled with the marriage portion. Later it was carried back to the groom’s home in a public, ceremonial procession (see Fig. 123.1).(2)  Usually made as pairs or even as two ensembles, such richly ornamented chests were displayed together as a testimony to the wealth of the two families and the bond newly forged between them, as their ostentatious decoration reflected the valuables stored within. The practice of moving valuable furniture from residence to residence has restricted the rate of survival of such cassoni. The method of the surface decoration was therefore an important choice. Resplendent pieces with gilded ornaments were particularly vulnerable to damage. The technique often applied to the surface of this type is called pastiglia. Yorke pointed out that “gesso and pastiglia are two different things in contemporary accounts. Cassone decoration, described in books from the late 19th century onwards as pastiglia, is in fact gilt gesso.”(3)  Pastiglia was used mostly for small caskets and boxes and has proven far too fragile to be applied to large areas.(4)  The present chest is part of a small group of extant, similarly elaborate cassoni dating from about the second quarter of the fifteenth century. It is one of the most esteemed furniture objects within the Robert Lehman Collection and as such, of the holdings of The Metropolitan Museum of Art. The simple but striking appearance of the Lehman chest shows affinities with the front decoration of a sarcophagus that Andrea Pisano depicted in his bronze relief Burial of Saint John the Baptist of 1330 – 36 on the South Doors of the Baptistery of San Giovanni, Florence.(5)  However, although the type is mainly associated with Florence and Siena, the complete gilding of a chest’s surface was a practice used throughout the Italian peninsula. As Yorke explains, a sufficient amount was being produced in Venice “for a sumptuary law to be passed in 1489 to control expenditure on luxury goods by banning the making or use of chasse dorate (gilt chests).”(6)  Related versions are in the Museo Stefano Bardini, Florence,(7) the Castel Sant’Angelo, Rome, the Grassi Museum für Angewandte Kunst, Leipzig,(8) the Museum für Angewandte Kunst, Cologne,(9) the Victoria and Albert Museum, London,(10) the Isabella Stewart Gardner Museum, Boston,(11) the Virginia Museum of Fine Arts, Richmond,(12) and the National Gallery of Canada, Ottawa.(13)  As the ends are considerably restored and repainted with fleurs-de-lis, possibly to enhance the object’s prestige and value, it seems difficult to establish any connection with Florence itself until the layers of paint of the arms are scientifically analyzed. The fleur-de-lis of Florence, which was essentially the Florentine Iris (Iris florentina), the emblem of the town, later became associated with the form of a stylized lily.(14)  Indeed, this important group of cassoni merits its own study. Catalogue entry from: Wolfram Koeppe. The Robert Lehman Collection. Decorative Arts, Vol. XV. Wolfram Koeppe, et al. New York: The Metropolitan Museum of Art in association with Princeton University Press, 2012, pp. 195-96.NOTES:1. Thornton, Peter. The Italian Renaissance Interior, 1400 – 1600. New York, 1991, pp. 192 – 204, 382 – 83, nn. 1 – 47; Koeppe, “French and Italian Renaissance Furniture at The Metropolitan Museum of Art: Notes on a Survey.” Apollo 139 (June), pp. 30 – 31; Ferino-Pagden, Sylvia. “The Gonzaga Dowry: Andrea Mantegna and Paola Gonzaga’s Wedding Chests.” FMR, no. 113 (December 2001 – January 2002), pp. 17 – 64. See also Faenson, Liubov, Ed. Italian Cassoni from the Art Collections of Soviet Museums. Leningrad, 1983, pls. 28, 31, 32 (painted panel on a cassone front depicting a pair of cassoni carried on horseback). 2. Metropolitan Museum, 15.119.4. See also Faenson 1983, ill. p. 16; P. Thornton 1991, pl. 377; Koeppe, “The Chest in the Italian and Central European Bedchamber from the Fifteenth to the Seventeenth Century.” In The Bedroom from the Renaissance to Art Deco, edited by Meredith Chilton, pp. 13 – 24; Love and Marriage in Renaissance Florence: The Courtauld Wedding Chests. Exhibition, Courtauld Gallery, 12 February – 17 May 2009. Catalogue by Caroline Campbell, with contributions by Graeme Barraclough and Tilly Schmidt, fig. 2 and p. 4 (detail); and Metropolitan Museum, 14.39 and 54.161 (Kisluk-Grosheide, Danielle O., Wolfram Koeppe, and William Rieder. European Furniture in The Metropolitan Museum of Art: Highlights of the Collection. New York, 2006, pp. 10 – 12, no. 2, pp. 21 – 22, no. 6).3. Yorke, James. “Pastiglia.” In The Dictionary of Art, edited by Jane Turner, vol. 24, pp. 248 – 49. New York, 1996; for stucco decoration, see Art and Love in Renaissance Italy. Exhibition, The Metropolitan Museum of Art, 11 November 2008 – 16 February 2009; Kimbell Art Museum, 15 March – 14 June 2009. Catalogue edited by Andrea Bayer. New York, 2008, pp. 107 – 8, no. 38a, b, pp. 110 – 11, no. 40.4. Pommeranz, Johannes W. Pastigliakästchen: Ein Beitrag zur Kunst- und Kulturgeschichte der italienischen Renaissance. Munster, 1995; New York – Fort Worth 2008 – 9, pp. 108 – 10, no. 39.5. Andres, Glenn, John M. Hunisak, and A. Richard Turner. The Art of Florence. 2 vols. New York, 1988, vol. 1, p. 132, pl. 43.6. Yorke, James. “Cassone.” In Western Furniture, 1350 to the Present Day, in the Victoria and Albert Museum, edited by Christopher Wilk, pp. 28 – 29. London, 1996, p. 28.7. Lensi, Alfredo. “Il Museo Bardini. Mobili e sculture in legno.” Dedalo 8, 1927-28, ill. p. 464; Brown, Patricia Fortini. “The Venetian Casa.” In At Home in Renaissance Italy, pp. 50 – 65. Exhibition, Victoria and Albert Museum, 6 October 2006 –7 January 2007. Catalogue edited by Marta Ajmar-Wollheim and Flora Dennis; summary catalogue edited by Elizabeth Miller. London, 2006, p. 61, pl. 3.13, p. 360, no. 131 (Venice[?], fifteenth or early sixteenth century). 8. Schottmuller, Frida. Furniture and Interior Decoration of the Italian Renaissance. 2nd ed. Stuttgart, 1928, pp. 38, 241, fig. 82.9. Colsman, Edla with Hans-Werner Nett. Möbel, Gotik bis Jugendstil: Die Sammlung im Museum für Angewandte Kunst Köln. Kataloge des Museums fur Angewandte Kunst Koln 14. Stuttgart, 1999, p. 40, no. 2 (chest from Siena, ca. 1450).10. Thornton, Peter. “Cassoni, Forzieri, Goffani, and Cassette: Terminology and Its Problems.” Apollo 120 (October), 1984, fig. 7 (panel from a Florentine chest, ca. 1450–1500).11. Calderai, Fausto, and Alan Chong. Furnishing a Museum: Isabella Stewart Gardner’s Collection of Italian Furniture. Boston, 2011, p. 120, no. 37 (front panel of a chest from Siena, fifteenth century). 12. Virginia Museum of Fine Arts, Richmond (68.17; Joseph R. Bliss, letter of 22 January 1985, Robert Lehman Collection files).13. National Gallery of Canada 1987, pp. 322 – 23, fig. 254. Further pieces: Schubring, Paul. Cassoni: Truhen und Truhenbilder der italienischen Frührenaissance. Ein Beitrag zur Profanmalerei im Quattrocento. Leipzig, 1915, vol. 1, pp. 219 – 22, vol. 2, pls. I, II; Feulner, Adolf. Stiftung Sammlung Schloss Rohoncz. Vol. 3, Plastik und Kunsthandwerk. Lugano-Castagnola, 1941, pp. 111 – 12, no. 336, pl. 48; sale, Sotheby Parke Bernet, New York, 10 –11 November 1972, lot 13; Aronson, Joseph. Furniture in the Bob Jones University Collection. Greenville, S.C., 1976, no. 7; Lurati, Patricia. “Cassoni italiani del Rinascimento nei musei e nelle collezione svizzere.” PhD diss., Universita degli Studi di Siena, 1996 – 97, p. 83 (chest from Perugia, ca. 1411 – 12); Currie, Elizabeth. Inside the Renaissance House. London, 2006, p. 51, fig. 43 (chest from Verona, ca. 1490).14. Krausch, Heinz-Dieter. “Kaiserkron und Päonien rot . . .”: Von der Entdeckung und Einführung unserer Gartenblumen. Munich, 2007, p. 231.",
    "dimensions": "H. 51.4 cm, W. 149.2 cm.",
    "id": 459250,
    "image": "http://images.metmuseum.org/CRDImages/rl/original/SLP1938.jpg",
    "medium": "Pinewood and poplar, gello, partly gilded, form molded, and painted.",
    "provenance": [
        "[Acton Surgey, London]",
        "acquired by Edward Hutton through Acton Surgey in August 1929.  Acquired by Robert Lehman."
    ],
    "related-images": [
        "http://images.metmuseum.org/CRDImages/rl/original/SLP1938.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-1938.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-1938a.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-1938b.jpg"
    ],
    "title": "Cassone",
    "what": [
        "Wood",
        "Gilt",
        "Furniture",
        "Woodwork",
        "Case furniture",
        "Poplar",
        "Chests",
        "Cassoni"
    ],
    "when": "A.D. 1400-1600",
    "who": "Unknown Italian"
}