{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/318327"
            },
            {
                "href": "http://scrapi.org/object/318321"
            },
            {
                "href": "http://scrapi.org/object/318329"
            },
            {
                "href": "http://scrapi.org/object/318323"
            },
            {
                "href": "http://scrapi.org/object/318331"
            }
        ],
        "related-content": [
            {
                "date": "From September 16, 2013",
                "href": "/exhibitions/listings/2013/feathered-walls",
                "rel": "Feathered Walls"
            },
            {
                "date": "From October 8, 2013",
                "href": "/exhibitions/listings/2013/nelson-rockefeller",
                "rel": "The Nelson A. Rockefeller Vision"
            },
            {
                "date": "March 8, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=A115_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140210093011",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 8, 2014",
                "href": "/events/programs/talks/gallery-talks/ancient-american-sculpture?eid=A001_%7b7A6AA394-9359-47C1-87B4-65B0894C01AB%7d_20140123114645",
                "rel": "Ancient American Sculpture"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R105_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140311130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R106_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140312130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R107_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140313130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 18, 2014",
                "href": "/events/programs/lectures-and-panels/free-lectures/shaping-the-african-art-canon?eid=A001_%7b447041C4-D9E7-43A9-AE5F-85BAEB6E7196%7d_20140214113010",
                "rel": "Shaping the African Art Canon: From the Museum to the Classroom"
            },
            {
                "date": "March 21, 2014",
                "href": "/events/programs/talks/the-observant-eye/shared-memory-sculptural-ancestral-objects-from-oceania?eid=A001_%7b94768B86-339F-4726-A3BC-8F798C423768%7d_20140123143856",
                "rel": "Shared Memory: Sculptural Ancestral Objects from Oceania"
            },
            {
                "date": "March 22, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=A116_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140210093151",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 23, 2014",
                "href": "/events/programs/talks/gallery-talks/ancient-american-sculpture?eid=A002_%7b7A6AA394-9359-47C1-87B4-65B0894C01AB%7d_20140123114700",
                "rel": "Ancient American Sculpture"
            },
            {
                "date": "March 28, 2014",
                "href": "/events/programs/lectures-and-panels/symposia/fellows-colloquia/encounters-and-illusions?eid=A001_%7bAF56DB32-022E-44E3-8F96-F3464B663511%7d_20140129162120",
                "rel": "Fellows Colloquium—Encounters and Illusions"
            },
            {
                "date": "",
                "href": "http://www.metmuseum.org/toah/hd/jesu/hd_jesu.htm",
                "rel": "Life of Jesus of Nazareth"
            },
            {
                "date": "",
                "href": "http://www.metmuseum.org/toah/ht/?period=08®ion=sfc",
                "rel": "Central Africa, 1400–1600 A.D."
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/318320"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/318320"
        }
    },
    "accession number": "1999.295.4",
    "credit line": "Gift of Ernst Anspach, 1999",
    "culture": "Kongo peoples",
    "date": "18th–19th century",
    "department": "Arts of Africa, Oceania and the Americas",
    "description": "This Kongo cross, like earlier related works, is based on European prototypes. Earlier Kongo renditions of this subject depict Christ with naturalistically modeled arms, legs, and torso that emphasize musculature. Additionally, his face is rendered in the throes of an arduous death. However, later examples of this style suggest a more profound assimilation of the cross with local idioms.In this work, Christ's hair is that of a Kongolese subject and his facial features have been reduced to stylized abbreviations that are less detailed in their descriptiveness. His hands and feet are flattened and the feet are joined into a single five-toed limb, which, according to interpretations of Kongo gestures, affords heightened spiritual power. The wrap and ribs are rendered as simplified to geometric linear abstractions. Christ is depicted with large protruding oval eyes, a common motif in Kongo art representing the supernatural vision of a human who is possessed by an ancestor or deity. Below Christ and above his shoulders are small, highly stylized praying figures. Their role and identities are unknown, but they may be mourners or ancestors.Considered an emblem of spiritual authority and power, the Christian cross was integrated into Kongo ancestral cults and burial rituals, and was believed to contain magical protective properties. In Kongo culture, crosses were believed to intervene in matters ranging from illness and fertility to rainfall.------------------------------------------------------------------------------------------------------------------Thematic Page: African Christianity/KongoIn 1491 King Nzinga converted to Christianity of his own free will, urging the Kongo nobility and peasant classes to follow suit. To varying degrees the Kongo kingdom remained Christian for the next two hundred years. Scholars continue to dispute the authenticity of Kongolese Christian faith and the degree to which the adoption of a new faith was motivated by political and economic realities. From the time of Nzinga's conversion until the 17th century, Kongo leadership engaged in extensive communications with religious and political leaders from Europe, including the Pope and other members of the Vatican who accepted the Kongo church as orthodox. The Kongo kingdom was one of the largest in Sub-Saharan Africa during this period, spanning over 115,000 square miles, had a highly centralized monarchy as well as a powerful noble class. The urban nobility sustained its luxurious lifestyle through a heavy tax system levied on the rural peasant class. Bulk products from the provinces, including copper, salt, wild animal products (hides and ivory), as well as cloth and later slaves, were traded to the Portuguese. Conversion to Christianity solidified these important trading relationships. The Kongolese nobility swiftly adopted Christianity for several reasons. The first is that the nature of the centralized government and the hierarchically structured society facilitated the dissemination of information. The translations of Christian doctrine into the local language, KiKongo, was done such that words like spirit, god, and holy were rendered directly equivalent to existing concepts in Kongo cosmology. Missionary documents from the seventeenth century claimed that they had found a people who had believed in a single god, but had not known his name. This tolerant version of conversion practice differs dramatically from the often, violent Spanish equivalent in the Americas, which was based on a principle requiring a \"change of heart.\" In parts of Kongo Christianity was accepted, not as a new religion which would replace the old, but rather as a new syncretic cult which was fully compatible with existing structures. Portuguese missionaries wrote Kikongo dictionaries and grammars and brought many translations of Portuguese religious texts, thus through the process of ordination a local literate class of priests developed.  Alfonso I, the Kongo king who reigned from 1506-1543 was not only literate, but also spoke and wrote in Portuguese and his son Henrique was sent to Europe to complete his religious training. Alfonso's many articulate letters to the Vatican and to Portuguese Bishops are some of the most important records of reflections made by a pre-colonial African leader and of Kongo Christian faith.",
    "dimensions": "H. 10 x W. 5 1/2 x D. 3/4 in. (25.4 x 14 x 1.9 cm)",
    "id": 318320,
    "image": "http://images.metmuseum.org/CRDImages/ao/original/DP102144.jpg",
    "medium": "Brass",
    "provenance": [
        "[Luisa Muller-van Isterbeek , Brussels, Belgium]",
        "(Sotheby's, New York, May 15, 1991, no. 106)",
        "Ernst Anspach, New York, 1991–1999"
    ],
    "title": "Crucifix",
    "what": [
        "Metal",
        "Sculpture",
        "Copper alloy",
        "Brass",
        "Crosses",
        "Crucifixes"
    ],
    "where": [
        "Africa",
        "Angola"
    ]
}