{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/207034"
            },
            {
                "href": "http://scrapi.org/object/460520"
            },
            {
                "href": "http://scrapi.org/object/460524"
            },
            {
                "href": "http://scrapi.org/object/460525"
            }
        ],
        "related-content": [
            {
                "date": "From March 10, 2014",
                "href": "/exhibitions/listings/2014/early-renaissance-drawing",
                "rel": "Early Renaissance Drawing in Verona"
            },
            {
                "date": "March 10, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R130_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140310134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R131_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140311134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R132_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140312134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R133_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140313134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 14, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R134_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140314134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 15, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A109_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111651",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 16, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A115_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131127144444",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 29, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A110_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111706",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 31, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R145_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140331134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "April 1, 2014",
                "href": "/events/programs/talks/gallery-talks/european-sculpture-in-the-robert-lehman-collection?eid=A001_%7b835B4316-D69F-4E38-A76F-839A55CF6946%7d_20140123112008",
                "rel": "European Sculpture in the Robert Lehman Collection"
            },
            {
                "date": "",
                "href": "http://www.metmuseum.org/toah/ht/?period=08®ion=euwf",
                "rel": "France, 1400–1600 A.D."
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/460519"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/460519"
        }
    },
    "accession number": "1975.1.1225",
    "credit line": "Robert Lehman Collection, 1975",
    "date": "ca. 1500",
    "department": "Robert Lehman Collection",
    "description": "The center plaque depicts Christ in Majesty, rays emanating from His head, His wounded hands raised, and His feet resting on a sphere. His halo is ornamented with a band of green and mauve jewel-like enamels, as is the sphere; a lily issues from the proper right side of His head, a sword from the proper left side. He wears a white loincloth and an enveloping cloak enameled in mauve trimmed with a band of green and mauve “jewels” (paillons) set in a meandering design in gold and joined at the throat by a jeweled brooch. Blood issues from the wounds on His forehead, breast, hands, and feet. As intercessors for the dead, the Virgin and Saint John kneel on either side of Christ. The Virgin, seen in profile at the left, has joined her hands in prayer. She wears a dark blue cloak over a mauve-colored, long-sleeved robe. The cloak is trimmed with a band of “jewels” set in gold in a pattern that duplicates the trimming of Christ’s cloak. A white cloth covers part of her golden hair and drops over both her shoulders, and she has a halo of golden rays encircled by a band of gold set with more of the green and mauve paillons. Saint John kneels at the right, his arms crossed on his chest. He wears a light brown robe belted at the waist and a blue cloak trimmed in similar fashion to Christ’s cloak and caught at the neck with a circular brooch, consisting of a blue paillon, encircled by pearl-like enamels. Two angels, with lavender-colored wings, wearing light brown robes and blowing trumpets, fly headfirst into the scene from the top left and right. Below, two more trumpet-blowing angels in light brown robes and lavender-colored wings herald the Day of Judgment for a cemetery full of the dead who are bursting from their graves. They comprise a pope, two bishops, cardinals, secular princes wearing coronets, and others, both male and female, some lifting lids of their coffins, some praying, some shielding their eyes from the apparition above, some cowering in fear, and one covering her bare chest in modesty. The grass of the cemetery is of green enamel with gilt sprigs and jewel-like colored flowers. The sky is brilliant blue and scattered with tiny six-pointed gold stars and bun-shaped clouds. Both the green and blue enamel were applied over an opaque white enamel layer. The flesh of all the figures consists of opaque white enamel applied over a layer of dark blue or, alternately, dark green enamel in varying degrees of thickness that permitted the underlying color to be read as shades of gray. The larger outlines and many anatomical details of the figures were achieved by the use of enlevage, or by dragging a stylus through the white enamel before it was fired in the kiln. In addition, pale pink washes were added, especially for the flesh of Christ, Saint John, the Virgin, and here andthere on the angels and the dead. Although now in various states of deterioration, the light brown hair of all the figures displays traces of gilt. The folds of most of the garments were indicated by lines drawn in dark-colored enamel in a white ground, then covered by translucent enamels and highlighted with gilt to achieve the illusion of volume. There are traces of more extensive areas of gilding on the clothing of Christ, the Virgin, and Saint John, the exception being the Virgin’s white head covering that now shows none. All the images of colored gemstones were created by applying silver foils to the underlying copper plate and covering the foils with dots of colored translucent enamels. Pearls were fashioned from dots of opaque white enamel. The counter enamel is colorless, but with streaks and pools of blue gray where the medium did not completely melt in the firing. There are also dark brown lines where the counter enamel burned in the firing. The plaque has a gilt-brass frame of nineteenth-century Parisian origin.2 In the foreground of the left wing a large-scale figure of Saint Peter, curly-haired and bearded, with key in hand, leads miniature souls to the portal of heaven. They are escorted by a standing angel and encouraged from above by three angels who share a songbook, and they are overseen by three more angels playing musical instruments, who stand in an arcade above a crenelated wall. Above the arcade God the Father sits enthroned, right hand raised in a gesture of blessing and left hand holding an orb. He is flanked by two more musical angels, one playing a portative organ and the other a dulcimer.Saint Peter wears a dark blue cloak trimmed in a fashion similar to the ones worn by the Virgin and Saint John in the center plaque. His robe is olive green, the folds drawn in dark red enamel with gilt highlights. The figure of God is dressed in a lavender cloak over a blue robe with gold trimmings set with paillons, and He is seated on a golden brown throne. The musical angels are dressed in robes of colors that are comparable to those worn by the angels in the center plaque, with the exception of the one in the center of the arcade who wears a green robe outlined with dark red. The architectural elements of paradise are pale lavender and blue green with twisted columns of bright turquoise and golden capitals set with blue-green and mauve-colored enamel gems. The souls repeat the representations of the resurrected in the center plaque, and they include one cardinal, at least one bishop, and a prince or two. There are traces of much more extensive gilding than is now ordinarily visible to the naked eye on the clothing of Saint Peter as well as of gilt mounting and a cross on the orb held by God. There are also traces of rows of six-pointed stars in the sky behind Him. The plaque has a gilt-brass frame of nineteenth-century Parisian origin. In the right wing of the triptych, the damned are being consigned to eternal punishment. In the lower right corner a gaping Hell Mouth receives the dead that are being thrust into it by a variety of fearsome devils. To the left of the Hell Mouth a multicolored devil tramples on one of the damned and pokes at another with a spear. He is a marvel of late medieval demonology, displaying an animal’s head with white fangs and red horns, dark blue birdlike feet, a green monster mask at his midsection, and smaller monster masks at the knee and elbow joints. Three more animal-headed and bird-footed devils haul more of the struggling bodies down toward the Hell Mouth. Above them, another three of the same multicolored variety as the devil at the lower left herd an additional six of the damned encircled by a chain. The damned include a bishop, a cardinal, and a secular prince, all of whom stand on the edge of a fissure in the ground from which flames lick at their feet. Above the group, three more devils in light brown enamel and two in aqua blow horns and menace the damned with spears. One of the demons, standing in the distance on the crenelated arcade of a flaming fortress, shoots arrows into the chained group of the damned. The fortress is brown, the ground in shades of green enamel with areas of brown that create a sense of depth, and all the flames are dark red. The Hell Mouth is in bright blue with a gold-ornamented muzzle set with green, mauve, and gold paillons. It has opaque white fangs and a large, red-rimmed eye, the iris of gold ornamented with green and gold-colored paillons.The flesh colors of the human figures were created by using a technique similar to that employed in the other two plaques. The counter enamel is colorless transparent enamel, or fondant, with pools and streaks of blue gray. Like the other two, the plaque is nearly flat. It has a giltbrass frame of nineteenth-century Parisian origin. The image of Christ at the Last Judgment is described in the New Testament (Rev. 1:16) as having a two-edged sword issuing from His mouth.3 The image of Christ enthroned with a lily on one side of His head pointing to the elect and a sword on the other side pointing to the damned does not derive from Revelation. Although the meaning is evident that the lily is the reward for the innocent and the sword the punishment for the guilty,4 such graphic description cannot be found in the Bible, as has often erroneously been stated. Neither can it be seen in the archetypal medieval representations of Christ as Judge, for example, those portrayed in the monumental sculptural reliefs of church portals, which must have had a permanent influence on the French imagination.5 The representation does occur, however, in late medieval painting, and probably the most influential work in France was the mid-fifteenth-century altarpiece by Rogier van der Weyden that was commissioned in 1443 for the Hôtel-Dieu in Beaune, where it remains today.6 A far more likely source for the enameler in Limoges would have been a woodcut, a metal cut, or an engraving, media that were becoming accessible in the second half of the fifteenth century. These were sometimes intended as self-contained devotional images and sometimes incorporated in popular religious literature.7 It was perhaps one of the former, such as The Last Judgment by an anonymous printmaker who is believed to have been working in Artois about 1445,8 that served as inspiration for the Master of the Orléans Triptych. Here in reverse are nearly all of the elements found in the Lehman triptych: Christ as Judge, the lily and the sword issuing from his head; kneeling figures of the Virgin and Saint John; trumpeting angels; Saint Peter escorting the elect through the portal of Heaven; devils shoving the damned into a Hell Mouth; and the dead rising from their graves. The latter is of particular interest in that like the dead in the Lehman triptych, thegraves are depicted as shallow cuts in the ground with neatly cut edges. This imagery led the French art historian and iconographer Émile Mâle to assert that the printmaker was, in fact, strongly influenced by medieval mystery plays in which the dead in Last Judgment scenes rose out of trap doors cut in stage floors.9 Mâle’s ideas about the influence of medieval theater on the visual arts have been criticized, but his tracing of some of the preoccupation with the tortures of the damned to theatrical sources is convincing. The Hell Mouth has been singled out, in particular, as a prominent feature of fourteenth-century drama,10 and without a doubt, the right wing of the triptych with its colorful devils prodding writhing bodies into a bejeweled and evil-looking Mouth of Hell, is significantly more lively than the left wing.This triptych is among the finest and most ambitious products of the Master of the Orléans Triptych. Although somewhat less coherent in its overall design than the Annunciation Triptych in the Walters Art Museum, Baltimore11, or the one in the Musée des Beaux-Arts d’Orléans (12),  in the fineness of the drawing in enamel of the faces of Christ or Saint Peter, especially, it ranks among the master’s best works. In addition, the drawing is more consistent in this triptych than in many of the enamels that were attributed to him by Marquet de Vasselot and that have long been accepted as his.13 For in some, the kind of delicate drawing seen in the heads of Christ and Saint Peter or the sweet face of the Virgin, with its tip-tilted nose, exists alongside a coarser kind of representation. For example, a selection of the figures accompanying the Crucifixion Triptych in the Frick Collection, New York,14 or the angels on the enameled frame of a Crucifixion in the Metropolitan Museum,15 tend to have egg-shaped heads with prominent foreheads and receding chins, a characteristic present in the Orléans Triptych, but carried even further. They also have eyes that are at the same time bulging and sunken deep into their sockets.16 Because these mannerisms exist side by side with the gentler renderings of facial features, it is difficult to propose the existence of any progression in the master’s style. None of his enamels are signed or dated. We know only that some of his work must be later than 1499,17 that his miniatures probably date from about 1500,18 and that other enamels are probably not earlier than about 1510.19 The relatively unmannered drawing found in the Lehman triptych combined with the somewhat disjointed overall design of the three plaques taken together suggests an earlier date rather than a later one, probably about 1500 or a little earlier. It is arguably his most ambitious enamel. NOTES:1. Duveen Brothers invoice dated 5 February 1917 (RobertLehman Collection files).2. For a nearly identical metal frame on a nineteenth-century enameled copy attributed to the Parisian firm of Samson (founded in 1849) of a triptych that is now in the Metropolitan Museum (14.40.697), see Florence Slitine Samson: Génie de l’imitation. Paris, 2002, p. 27.  Slitine noted previously that the art restorer Alfred André (1839 – 1919), the firm of Samson, and another art restorer named Corplet made almost all the frames found on genuine enamels that passed through their hands, as well as for reproductions and copies of earlier enamels, and that these were frames of brass ornamented with rosettes (Florence Slitine. “A propos d’emaux de Limoges du XIXe siecle: Les reproductions de la maison Samson.” Sevres: Revue de la Société des Amis du Musée National de Céramique, no. 8, 1999, p. 69).3. Representations of Christ as Judge with two swords pointing toward his head can be found as early as the thirteenth century, when one appears in a miniature illustrating a manuscript Somme le Roi now in the Bibliothèque de l’Arsenal, Paris, MS 6329, fol. 54v (Jerome Baschat Les justices de l’au-dela: Les représentations de l’enfer en France et en Italie, XIIe – XVe siecle. Bibliotheque des ecoles francaises d’Athenes et de Rome, 279. Rome, 1993, pp. 186 – 87 and fig. 33). A fifteenth-century woodcut by Laurens Janszoon Coster (born 1405) for a block book Biblia Pauperum displays a similar image (Theodor Musper, ed. Die Urausgaben der holländischen Apokalypse und Biblia Pauperum. 3 vols. Munich, 1961, plate vol. 2, p. 37). The same artist also portrayed Christ with a single sword in his mouth in another Dutch block book illustrating the Apocalypse (see Musper 1961, plate vol. 1, p. 5).4. Even the highly respected iconographer Erwin Panofsky avoided the subject both in his discussion of Rogier van der Weyden’s Last Judgment altarpiece in the Hôtel-Dieu in Beaune, France (Erwin Panofsky, Early Netherlandish Painting: Its Origins and Character. 2 vols. Cambridge, Mass, 1953, vol. 1, pp. 268 – 69, vol. 2, pp. 188 – 89) and also in connection with the Albrecht Dürer woodcut in the Small Passion series (Erwin Panofsky, Albrecht Dürer. 2 vols. Princeton, 1943, vol. 1, p. 55, vol. 2, p. 35, no. 272). The French iconographer Louis Réau did, however, explain the meaning of the lily and the sword without commenting upon the origin of the image (Louis Réau Iconographie de l’art chrétien. 3 vols. Paris, 1955 – 59, vol. 2, pt. 2, p. 739). However, Émile Mâle was more specific about the origin of the iconography, citing a Provençal mystery play of the Last Judgment in which a woman carrying a lily and a woman carrying a sword were present at the event, one imploring Christ’s pity, the other His punishment (Emile Mâle, Religious Art in France: The Late Middle Ages. A Study of Medieval Iconography and Its Sources. Edited by Harry Bober. Bollingen Series 90, 3. Princeton, 1986, p. 419).5. For example, the twelfth-century Last Judgments above the west portals of Saint-Pierre in Moissac (1110 – 20), Saint-Lazare in Autun (ca. 1130 – 46), or Sainte-Foy in Conques (ca. 1130), or the fully developed Gothic Last Judgments on the tympanums of the central door of the south transept at Nôtre-Dame de Chartres (ca. 1200 – 20), the central door of the west portal of Nôtre-Dame d’Amiens (ca. 1230), or the central door of the west portal of Saint-Étienne de Bourges (1270 – 80). Various elements of the scene are depicted in these reliefs, but not all of them appear in each relief and not all of them are portrayed in the same way. See Jerome Baschat Les justices de l’au-dela: Les représentations de l’enfer en France et en Italie, XIIe – XVe siecle. Bibliotheque des ecoles francaises d’Athenes et de Rome, 279. Rome, 1993, pp. 140 – 74 and figs. 9 – 27.6. See Dirk De Vos. Rogier van der Weyden: The Complete Works. Antwerp,1999, pp. 252 – 65. The polyptych is known to have been completed for the Hôtel-Dieu between 1443 and 1451 as the commission of the Burgundian chancellor, Nicolas Rolin, who was born in Autun between 1376 and 1380. See also Craig Harbison, The Last Judgment in Sixteenth Century Northern Europe: A Study of the Relation between Art and the Reformation. Outstanding Dissertations in the Fine Arts. New York, 1976, p. 11.7. See John R Shinners, Jr. “Religious Instruction.” In Dictionary of the Middle Ages, edited by Joseph R. Strayer, vol. 10, New York, 1988, pp. 300 – 302.8. Francois Courboin, Histoire illustrée de la gravure en France. Pt. 1, Des origines a 1660. 2 vols. Paris.1923, p. 15, no. 20, pl. 20. Bouchot 1903, no. 177, pl. 96, dated the print in the Bibliothèque Nationale de France, Paris, to between 1460 and 1470, but did not know where it was made.9. Emile Mâle, Religious Art in France: The Late Middle Ages. A Study of Medieval Iconography and Its Sources. Edited by Harry Bober. Bollingen Series 90, 3. Princeton, 1986, pp. 418 – 19 and fig. 264.10. The origin of the Hell Mouth, so ubiquitous in late medieval representations of the Last Judgment, has been traced not to drama, but to the Old Testament (Isaiah 5:14; see Henry 1987, p. 143; and according to Petra Van Boheemen (In “De kaken van del hel: Het beeld van de hellemuil in de Nederlanse kunst.” In Duivels en Demonen: De duivel in de Nederlandse beeldcultuur, pp. 59 – 73. Exhibition, Museum Het Catharijneconvent, Utrecht, 27 March –26 June 1994. Catalogue by Petra van Boheemen and Paul Dirkse. Utrecht, 1994, p. 59), Job 41:5, 9 – 12. In the visual arts, it apparently appeared first in Anglo-Saxon British art of the tenth century, although it may have originated even earlier (Gary Schmidt, The Iconography of the Mouth of Hell: Eighth-Century Britain to the Fifteenth Century. Selinsgrove, Pa., and London, 1995, pp. 29 – 31, 61 – 83, 165 – 67).11. The Walters Art Museum, Baltimore, 44.316 (Philippe Verdier, Catalogue of the Painted Enamels of the Renaissance. Walters Art Gallery. Baltimore, 1967, pp. 26 – 29, no. 17).12. Musée des Beaux-Arts d’Orléans, a 6947 (Jean-Joseph Marquet de Vasselot. Les émaux limousins de la fin du XVe siecle et de la premiere partie du XVIe: Étude sur Nardon Pénicaud et ses contemporains. 2 vols. Paris, 1921, pp. 242 – 43, no. 51, pl. xviii.13. Marquet de Vasselot (ibid., p. 91) thought the Last Judgment Triptych almost too good to be the work of the Master of the Orléans Triptych, but then he proceeded to show why it is, in fact, his work.14. The Frick Collection, New York, 1918.4.1 (Philippe Verdier with Joseph Focarino. “Limoges Painted Enamels: Sixteenth and Seventeenth Centuries.” In The Frick Collection: An Illustrated Catalogue, vol. 8, Enamels, Rugs and Silver, New York.1977, pp. 18 – 23).15. Metropolitan Museum, 41.100.211a (Jean-Joseph Marquet de Vasselot. Les émaux limousins de la fin du XVe siecle et de la premiere partie du XVIe: Étude sur Nardon Pénicaud et ses contemporains. 2 vols. Paris, 1921, p. 86 and pp. 246 – 47, no. 56; Stella Rubinstein-Bloch. Catalogue of the Collection of George and Florence Blumenthal, New York. 6 vols. Paris, 1926 – 30, vol. 3, pl. xviii).16. Marquet de Vasselot recognized these mannerisms as signatures of the master’s style (Jean-Joseph Marquet de Vasselot. Les émaux limousins de la fin du XVe siecle et de la premiere partie du XVIe: Étude sur Nardon Pénicaud et ses contemporains. 2 vols. Paris, 1921, pp. 83 – 84). Verdier recognized the inconsistency between the sweet style and the mannered style representations. In his catalogue of the enamels in the Walters Art Museum, Baltimore, he attributed an Annunciation (44.172) and two prophets (44.645a, 44.645b) with strongly mannered characteristics to the “Workshop of the Master of the Orléans Triptych” as distinguished from the “Master of the Orléans Triptych” (Philippe Verdier, Catalogue of the Painted Enamels of the Renaissance. Walters Art Gallery. Baltimore, 1967, pp. 31 – 37). In another plaque depicting the Virgin and Child (44.126) in which the Virgin has especially close-set features and the most pronounced bulging eyes, he discerned with some justification the work of someone else, whom he titled a “Master in the Workshop of the Master of the Orléans Triptych” (Ibid, pp. 35 – 37, no. 21).17. Marquet de Vasselot recognized the antecedents of an enameled Virgin and Child in a museum in Troyes, France, in prints by Martin Schongauer (ca. 1445 – 1491) and Nicolaus Alexander Mair (working 1492 – 1514), especially in a print by the latter dated 1499 (Jean-Joseph Marquet de Vasselot. Les émaux limousins de la fin du XVe siecle et de la premiere partie du XVIe: Étude sur Nardon Pénicaud et ses contemporains. 2 vols. Paris, 1921, pp. 89 – 90 and pp. 250 – 51, no. 64, pl. xxii).18. See Sophie Baratte, Les émaux peints de Limoges. Departement des Objets d’Art, Musee du Louvre. Paris, 2000, p. 38, for a possible date for the miniatures in the book of hours in the Art Institute of Chicago (15.540). Her date for the book of hours would place the Metropolitan Museum’s Crucifixion enamel (41.100.211a), which is surely based on one of the miniatures, about 1500.19. It is difficult to believe that the Italianate style would have been reflected in Limoges enamels much earlier than about 1510.Catalogue entry from: Clare Vincent. The Robert Lehman Collection. Decorative Arts, Vol. XV, by Wolfram Koeppe, Clare Le Corbeiller, William Rieder, Charles Truman, Suzanne G. Valenstein, Clare Vincent; with contributions by Richard R. Brettell, Françoise Forster-Hahn, John Guy, Egbert Heverkamp-Begemann, Linda Komaroff, Denise Patry Leidy, Martin Levy, Elizabeth Sullivan, Zhixin Jason Sun, Christa C. Mayer Thurman, Charlotte Vignon, Daniel Walker, James C.Y. Watt, Melinda Watt, Katherine E. Welch. New York: The Metropolitan Museum of Art in association with Princeton University Press, 2012, pp. 9-14.",
    "dimensions": "Center plaque 25 x 22 cm; left plaque 25 x 10 cm; right plaque 25 x 10 cm",
    "id": 460519,
    "image": "http://images.metmuseum.org/CRDImages/rl/original/SLP1225-1_6635.jpg",
    "medium": "Painted enamels on copper, partly gilded.",
    "provenance": [
        "E. Vaïsse, Marseille",
        "Vaïsse sale, Hôtel Druout, Paris, 5-8 May 1885, lot 160 (as attributed to the anonymous master known as Monvaerni), ill.",
        "shiff (or Schiff)",
        "J. Pierpont Morgan, New York",
        "[Duveen Brothers]. Acquired by Philip Lehman through Duveen in February 1917."
    ],
    "related-images": [
        "http://images.metmuseum.org/CRDImages/rl/original/SLP1225-1_6635.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SLP1225-1-composited.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-1225.jpg"
    ],
    "title": "Triptych: The Last Judgment",
    "what": [
        "Metal",
        "Gilt",
        "Copper",
        "Enamels",
        "Triptychs"
    ],
    "when": "A.D. 1400-1600",
    "where": [
        "Europe",
        "France"
    ],
    "who": "Master of the Orléans Triptych"
}