{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/547737"
            },
            {
                "href": "http://scrapi.org/object/543869"
            },
            {
                "href": "http://scrapi.org/object/543870"
            },
            {
                "href": "http://scrapi.org/object/543876"
            },
            {
                "href": "http://scrapi.org/object/543878"
            }
        ],
        "related-content": [
            {
                "date": "From December 3, 2013",
                "href": "/exhibitions/listings/2013/cleopatras-needle",
                "rel": "Cleopatra's Needle"
            },
            {
                "date": "March 8, 2014",
                "href": "/events/programs/teen-programs/saturday-sketching/saturday-sketching-egyptian-art?eid=A001_%7b8698F79D-A7E0-44F1-99CF-57C8A2E2471A%7d_20131211143556",
                "rel": "Saturday Sketching—Egyptian Art (Ages 11–18)"
            },
            {
                "date": "March 9, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=A151_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20131127113641",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 10, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=R130_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20140310140000",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/talks/gallery-talks/heavenly-light-sacred-art?eid=A002_%7b05F7980A-562A-4429-B532-B811406E010B%7d_20140123160219",
                "rel": "Heavenly Light, Sacred Art"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=R131_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20140311140000",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=R132_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20140312140000",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=R133_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20140313140000",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 14, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=R134_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20140314140000",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 16, 2014",
                "href": "/events/programs/tours/arts-of-ancient-egypt?eid=A152_%7bC94D889B-657B-4778-B5FC-26A7044912C2%7d_20131127113701",
                "rel": "Arts of Ancient Egypt"
            },
            {
                "date": "March 21, 2014",
                "href": "/events/programs/lectures-and-panels/symposia/fellows-colloquia/materials-and-meaning?eid=A001_%7b06CA8E6F-F595-42F0-9FF8-8EC7FC6EC040%7d_20140129161558",
                "rel": "Fellows Colloquium—Materials and Meaning"
            },
            {
                "date": "",
                "href": "http://www.metmuseum.org/toah/ht/?period=02®ion=afe",
                "rel": "Egypt, 8000–2000 B.C."
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/543937"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/543937"
        }
    },
    "accession number": "13.183.3",
    "credit line": "Gift of Edward S. Harkness, 1913",
    "date": "ca. 2381–2323 B.C.",
    "department": "Egyptian Art",
    "description": "The Location of Perneb’s Tomb For millennia, the vast cemetery of Saqqara (about twenty-five miles south of Cairo) was the burial ground for Memphis, ancient Egypt’s capital. In an especially crowded section, just north of the enclosure around King Djoser’s Step Pyramid at Saqqara (built during Dynasty 3, ca. 2650 B.C.), a number of courtiers and royal family members of Dynasty 5 (ca. 2465–2323 B.C.) were buried. Among them were Perneb and the vizier Shepsesre, who may have been Perneb’s father. Perneb’s Tomb: A MastabaIn many societies graves are covered with mounds of earth and stone. By the beginning of Dynasty 1 (ca. 3100 B.C.) the ancient Egyptians had transformed that simple scheme into a formalized building type that Egyptologists call a mastaba (from the Arabic word for \"bench\"). The typical mastaba of Perneb’s time was built of stone or brick. Its shape was rectangular, and its height roughly that of a one-story modern house. The roof was flat; the sides were inclined and most often unadorned except for some architectural articulation around the doorway and an occasional inscription along the top and corners. To serve the needs of larger communities, great numbers of mastabas were arranged in rows, forming veritable \"cities of the dead.\"Perneb’s Tomb Built Against the Tomb of ShepsesreThe builders of Perneb’s mastaba took advantage of the earlier large tomb of the vizier Shepsesre. By leaning the two projecting wings of Perneb’s tomb superstructure against the strong west wall of Shepsesre’s tomb, they gained not only structural stability but also space for an interior courtyard. In order to present the architecture of Perneb’s tomb in a manner as close as possible to that of the original, the present installation includes a partial reconstruction of the west wall of the Shepsesre tomb. The limestone blocks used in this reconstruction come from Helwan, south of Cairo, a quarry near the ancient source of Perneb’s building material. The stepped face of the reconstructed wall inside the courtyard reproduces the appearance of the original. Its center is shown, however, in ruined condition, so that visitors entering from the Museum’s Great Hall can glimpse the courtyard and interior façade of Perneb’s monument.The Interior Rooms of Perneb’s Mastaba and the BurialUp to and through Dynasty 4, most of the interior space of a mastaba was packed with rubble, and only a few rooms, if any, were built within the compact mass. The number of rooms increased during Dynasties 5 and 6, especially for persons of high status, but the basic concept of a compact rectangle of stone or brick was never quite abandoned. Within Perneb’s mastaba four rooms were prepared: an entrance passage in the center (originally the west wall), a vestibule, an inner passage connecting the vestibule with the offering chamber, and the main offering chamber. In addition, there are an entrance chamber in the right (originally north) wing and an offering chamber in the left (originally south) wing. The latter is connected to the statue chamber (or serdab) by a small slot in the wall.Also in each mastaba at least one shaft was sunk vertically through the rubble fill to reach the burial chamber in the bedrock below. After deposition of the mummy and its accompanying burial equipment, the shaft was filled in. (Perneb’s shaft and burial are not preserved here.) But the rooms in the superstructure remained accessible to relatives and friends of the deceased who visited the tomb to make offerings and perform rituals.The Tomb as a HouseWith the addition of the reconstructed wall, Museum visitors can experience the tomb much as ancient Egyptians did. As originally, one passes through a small entrance chamber into an interior courtyard, which was open to the sky but closed on all four sides.Ancient visitors would have felt very much at home in this intimate space; many of its architectural elements were familiar from the homes they lived in. Entry into their houses was through just such a small doorway, and in the privacy of the courtyard women would attend to the laundry or cook a meal. The recessed central doorway overlooking the courtyard indicated the entry into the interior of the house, where the master awaited his guests.The Tomb as a Sacred PlaceA tomb, however, is not just a house for the dead. It is a sacred place dedicated to the belief in life after death. This aspect was emphasized in Perneb’s tomb by two small obelisks (now missing) at the western corners of the courtyard. They evoked the presence of the sun god Re who, especially in Perneb’s time, was venerated as the ultimate source of life in grandiose solar temples built around huge obelisks. Most importantly, the interior rooms of the mastaba were places for the performance of life-renewing rituals. Eternalized in the wall decorations, these rituals and the offerings that accompanied them provided the deceased with everlasting sustenance. The statues in the serdab represented the tomb owner as a living person who could receive the potent life forces activated through the chants and incense burning that took place in the south offering chamber.",
    "dimensions": "H. 482.2 cm (15 ft. 9 13/16 in.)",
    "gallery-id": 100,
    "id": 543937,
    "image": "http://images.metmuseum.org/CRDImages/eg/original/DP108489.jpg",
    "medium": "Limestone, paint",
    "provenance": [
        "Purchased from the Egyptian government , 1912."
    ],
    "related-images": [
        "http://images.metmuseum.org/CRDImages/eg/original/DP108489.jpg",
        "http://images.metmuseum.org/CRDImages/eg/original/13.183.3.jpg",
        "http://images.metmuseum.org/CRDImages/eg/original/EG532.jpg",
        "http://images.metmuseum.org/CRDImages/eg/original/EG533.jpg",
        "http://images.metmuseum.org/CRDImages/eg/original/EG535.jpg",
        "http://images.metmuseum.org/CRDImages/eg/original/EG534.jpg"
    ],
    "title": "Mastaba Tomb of Perneb",
    "what": [
        "Limestone",
        "Mastabas"
    ],
    "when": "8000-2000 B.C.",
    "where": [
        "Africa",
        "Egypt",
        "Upper Egypt",
        "Saqqara"
    ]
}