{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/461044"
            },
            {
                "href": "http://scrapi.org/object/461482"
            },
            {
                "href": "http://scrapi.org/object/460623"
            },
            {
                "href": "http://scrapi.org/object/460624"
            },
            {
                "href": "http://scrapi.org/object/460315"
            }
        ],
        "related-content": [
            {
                "date": "From March 10, 2014",
                "href": "/exhibitions/listings/2014/early-renaissance-drawing",
                "rel": "Early Renaissance Drawing in Verona"
            },
            {
                "date": "March 10, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R130_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140310134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R131_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140311134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R132_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140312134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R133_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140313134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 14, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R134_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140314134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 15, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A109_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111651",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 16, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A115_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131127144444",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 29, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=A110_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20131126111706",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "March 31, 2014",
                "href": "/events/programs/tours/robert-lehman-collection?eid=R145_%7b9DE8E856-39D0-42DB-9F05-B5FFB2C38C1B%7d_20140331134500",
                "rel": "Robert Lehman Collection: Renaissance to Impressionism"
            },
            {
                "date": "April 1, 2014",
                "href": "/events/programs/talks/gallery-talks/european-sculpture-in-the-robert-lehman-collection?eid=A001_%7b835B4316-D69F-4E38-A76F-839A55CF6946%7d_20140123112008",
                "rel": "European Sculpture in the Robert Lehman Collection"
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/461331"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/461331"
        }
    },
    "accession number": "1975.1.1978",
    "credit line": "Robert Lehman Collection, 1975",
    "date": "ca. 1480s",
    "department": "Robert Lehman Collection",
    "description": "The Robert Lehman Collection holds two representatives of a rare and important chair type that relates closely to two objects in the Department of European Sculpture and Decorative Arts at the Metropolitan Museum.(1)  The group of four provides an  opportunity to study this specific type of southern European furniture.(2)  The conspicuous decoration and imposing, thronelike appearance identify such seating as accoutrements of powerful owners from the late fifteenth century well into the seventeenth century, during which time the type never fell out of fashion. The chairs’ shape and the materials embellishing them influenced ébénistes around the Mediterranean, including, in the nineteenth century, Syria and Egypt.(3)  This furniture was generally classified as originating from “Upper Italy” and dated to the sixteenth or seventeenth century.(4)  The design of the precious tarsia a toppo marquetry on the chairs’ frames consists of tiny polygonal pieces of differently colored woods, bone, and metal arranged in geometric patterns. Some of the configurations on the present chair can be fully appreciated only with the aid of a magnifying instrument. The pattern may have evolved from the medieval creations of colored stone and glass mosaics collectively given the name “Cosmati work,” after the family with the greatest known production. The Lehman chair reveals a Moorish influence in the inverted Gothic “pinnacle pendants” on the front legs that form crescents resembling ogee arches. These recall the arcades surrounding the Court of the Lions (begun before 1391) in the Alhambra at Granada and others on the Moorish-Renaissance facade of the Palacio de Jabalquinto in Baeza of the 1490s.(5)  The Spanish terms for this descendant of the ancient Roman curule chair are sillón de cadera (hip-joint chair) and jamuga (a woman’s saddle, that is sidesaddle). As the type spread throughout Europe and parts of Spanish America it acquired many other names: during the Renaissance Revival it was described as “Dantesque” or “Dantesca”(after Dante Alighieri, 1265 – 1321).(6)  The key piece indicating a Hispano-Moresque attribution and a date in the late fifteenth century for the present chair is a work formerly in the collection of Paul d’Almeida of Madrid and Tegernsee (Germany). The d’Almeida backrest retains its original leather cover, which is embossed with an inscription in Kufic calligraphy referring to the last Muslim ruler of Granada, Muhammad XI, called Boabdil by Spanish historians, who ascended the throne in 1482, and was forced to abdicate in 1492 after the battle of Lucena (he died in 1527).(7)  Symbolizing ecclesiastical as well as secular power, the type became an established seat of the higher clergy: a commission from the Toledo cathedral for three sillónes de cadera is documented in Granada (one work is still part of the cathedral’s treasury). In the flourishing market for luxury goods — for example, Hispano-Moresque ceramics were exported in quantities to Italy — similar seats not only were sold to other countries but also may have served as an inspiration for local craftsmen, who then created variations in Italy. The impressive list of surviving works, among them pieces in the Louvre, Paris, the National Gallery of Art, Washington, D.C., the Museo Arqueológico Nacional, Madrid, and a pair in the Lemmers-Danforth collection, Wetzlar, Germany, is astonishing.(8)  The style was popular, entering various princely collections throughout Europe and Britain and appearing as a symbol of power in a number of sixteenth- and seventeenth-century portraits, thereby documenting its dates. Among the most outstanding is a portrait by Gerlach Flicke (died 1558) of Thomas Cranmer (1489 – 1556), archbishop of Canterbury, ten years before he was burned at the stake (National Portrait Gallery, London).(9)  One by Girolamo Siciolante da Sermoneta (1521 – 1575) of the papal nuncio Girolamo Verallo, who was appointed a prince of the Church (1549; Galleria Spada, Rome),(10) and another by Alessandro Allori (1535 – 1607), a portrait of Bianca Cappello de’ Medici (1548 – 1587) and her son, Antonio de’ Medici (1576 – 1621), show the subjects in these chairs (Fig. 159.1).(11)  Documentary evidence exists as well: five chairs of this type are described in the will of Sir John Gage of Firle Place in Sussex in 1556.(12)  It is difficult to determine whether the leather on the present chair is of Italian origin, as suggested by Thurman,(13) and not of Spanish manufacture, as workers in both areas used similar tools and techniques. The tarsia a toppo is slightly less complicated than in some of the works mentioned above; specifically, the inlay does not contain the configuration of the “nine squares” (see 1975.1.1979a,b). Catalogue entry from: Wolfram Koeppe. The Robert Lehman Collection. Decorative Arts, Vol. XV. Wolfram Koeppe, et al. New York: The Metropolitan Museum of Art in association with Princeton University Press, 2012, pp. 229-31.NOTES:1. The present work and 1975.1.1979a,b; Metropolitan Museum, 45.60.40a and 45.60.41a,b. 2. See Kisluk-Grosheide, Danielle O., Wolfram Koeppe, and William Rieder. European Furniture in The Metropolitan Museum of Art: Highlights of the Collection. New York, 2006, pp. 12 – 15, no. 3.3. See 1975.1.1998, 1975.1.1999 in the present catalogue; see also Metropolitan Museum, 27.225.2.4. Schottmuller, Frida. Furniture and Interior Decoration of the Italian Renaissance. 2nd ed. Stuttgart, 1928, pp. 176 – 77, 247, figs. 407 – 13 (the Louvre work and those then in the Figdor Collection, Vienna, are likely of Spanish origin).5. Kisluk-Grosheide, Koeppe, and Rieder 2006, p. 14.6. See also 1975.1.1970a,b, 1975.1.1971a,b. 7. In 1991, Peter Dreyer made the examination of this object in a New York collection possible; the type’s genesis is extensively discussed in Koeppe, Wolfram. Die Lemmers-Danforth-Sammlung Wetzlar: Europäische Wohnkultur aus Renaissance und Barock. Heidelberg, 1992, pp. 75 – 76, no. m8a, b; Kisluk-Grosheide, Koeppe, and Rieder 2006, pp. 12 – 15, no. 3.8. National Gallery of Art, Washington, D.C., c251; Museo Arqueológico Nacional, Madrid (Szondy 1974, fig. 31); Lemmers-Danforth collection, Wetzlar,  Germany (Koeppe 1992, pp. 75 – 76, no. M8a, b). 9. National Portrait Gallery, London, NPG 535 (Wells-Cole, Anthony. Art and Decoration in Elizabethan and Jacobean England: The Influence of Continental Prints, 1558 – 1625. New Haven, 1997, fig. 41).10. Haidacher, Anton, Ludwig von Pastor, and Josef Wodka. Geschichte der Päpste in Bildern. Heidelberg, 1965, p. 365. 11. Dallas Museum of Art, 1987.11; M usacchio, Jacqueline Marie. “Wives, Lovers, and Art in Italian Renaissance Courts.” In New York –Fort Worth 2008 –9, pp. 29 –41, fig. 28. 12. Beard, Geoffrey. Upholsterers and Interior Furnishing in England, 1530 – 1840. Bard Studies in the Decorative Arts. New Haven, 1997, p. 28.13. Thurman, Christa C. Mayer. The Robert Lehman Collection. Vol. 14, European Textiles. The Metropolitan Museum of Art. New York, 2001, p. 208, no. 138.",
    "dimensions": "H. 95.2 cm, W. 71.1 cm, D. 50.8 cm; Seat 34.5 x 52 cm.",
    "id": 461331,
    "image": "http://images.metmuseum.org/CRDImages/rl/original/SLP1978-1.jpg",
    "medium": "Walnut, elm, other woods, ivory, mother-of-pearl, pewter, parchment; leather, tooled.",
    "provenance": [
        "Not established."
    ],
    "related-images": [
        "http://images.metmuseum.org/CRDImages/rl/original/SLP1978-1.jpg",
        "http://images.metmuseum.org/CRDImages/rl/original/SF-1975-1-1978.jpg"
    ],
    "title": "Hip-joint armchair (sillón de cadera or jamuga)",
    "what": [
        "Metal",
        "Wood",
        "Furniture",
        "Bone",
        "Leather",
        "Ivory",
        "Woodwork",
        "Seating furniture",
        "Chairs",
        "Walnut",
        "Pearl",
        "Pewter",
        "Parchment",
        "Armchairs",
        "Elm"
    ],
    "when": "A.D. 1400-1600",
    "who": [
        "Unknown Spanish",
        "Hispano-Moresque"
    ]
}