{
    "_links": {
        "related-artworks": [
            {
                "href": "http://scrapi.org/object/318950"
            },
            {
                "href": "http://scrapi.org/object/318951"
            },
            {
                "href": "http://scrapi.org/object/318948"
            },
            {
                "href": "http://scrapi.org/object/315036"
            },
            {
                "href": "http://scrapi.org/object/318022"
            }
        ],
        "related-content": [
            {
                "date": "From September 16, 2013",
                "href": "/exhibitions/listings/2013/feathered-walls",
                "rel": "Feathered Walls"
            },
            {
                "date": "From October 8, 2013",
                "href": "/exhibitions/listings/2013/nelson-rockefeller",
                "rel": "The Nelson A. Rockefeller Vision"
            },
            {
                "date": "March 6, 2014",
                "href": "/events/programs/talks/gallery-talks/carving-the-divine?eid=A001_%7bB2441E1C-D104-4E44-8D85-BBABF91CD84C%7d_20140123135743",
                "rel": "Carving the Divine: The Sculpture of Oceania"
            },
            {
                "date": "March 6, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R103_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140306130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 8, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=A115_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140210093011",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 8, 2014",
                "href": "/events/programs/talks/gallery-talks/ancient-american-sculpture?eid=A001_%7b7A6AA394-9359-47C1-87B4-65B0894C01AB%7d_20140123114645",
                "rel": "Ancient American Sculpture"
            },
            {
                "date": "March 11, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R105_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140311130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 12, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R106_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140312130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 13, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=R107_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140313130000",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "March 18, 2014",
                "href": "/events/programs/lectures-and-panels/free-lectures/shaping-the-african-art-canon?eid=A001_%7b447041C4-D9E7-43A9-AE5F-85BAEB6E7196%7d_20140214113010",
                "rel": "Shaping the African Art Canon: From the Museum to the Classroom"
            },
            {
                "date": "March 21, 2014",
                "href": "/events/programs/talks/the-observant-eye/shared-memory-sculptural-ancestral-objects-from-oceania?eid=A001_%7b94768B86-339F-4726-A3BC-8F798C423768%7d_20140123143856",
                "rel": "Shared Memory: Sculptural Ancestral Objects from Oceania"
            },
            {
                "date": "March 22, 2014",
                "href": "/events/programs/tours/arts-of-africa-oceania-americas?eid=A116_%7bD5A0F40B-B73C-4CE5-B590-AFB04694CD7B%7d_20140210093151",
                "rel": "Arts of Africa, Oceania, and the Americas"
            },
            {
                "date": "",
                "href": "http://www.metmuseum.org/toah/ht/?period=10®ion=sfs",
                "rel": "Southern Africa, 1800–1900 A.D."
            }
        ],
        "self": {
            "href": "http://scrapi.org/object/318949"
        },
        "source": {
            "href": "http://www.metmuseum.org/Collections/search-the-collections/318949"
        }
    },
    "accession number": "2001.759.2",
    "credit line": "Gift of Dr. James J. Strain, 2001",
    "culture": "Shona peoples",
    "date": "19th–20th century",
    "department": "Arts of Africa, Oceania and the Americas",
    "description": "Shona sculptors have invested the southern African tradition of carved wooden headrests with an unparalleled degree of formal interpretation. This headrest from the Museum's collection is typical of the approach of Shona sculptors from the east. The geographic core of this style of headrests is in east central Zimbabwe and extends slightly over the border into Mozambique.Eastern-style headrests commonly feature a rectangular upper platform that is decorated on its slightly upturned edges. This example features rows of carved lozenges; other common decorative motifs on the edge include parallel or zigzag lines. The top surface of the platform invariably features at least two sets of small triangles arranged in a larger triangular pattern with the apexes pointing toward the center of the headrest. The bases of these eastern-style headrests are usually figure-eight-shaped and gently taper upward toward the central support.The central support of the headrest is composed of two pairs of upward and downward pointing V-shaped motifs interrupted by two circular motifs in the middle. The downward-oriented V-motifs are hollow, as are the two lozenges formed by the pattern between the columns. The columns are further decorated with parallel lines, zigzags, and concentric circles. In this example, the concentric circles abut one another, but Shona artists from the east also articulate this element separated by a decorated horizontal or vertical band. The concentric circles may be representations of conus shell disks, or ndoro. These shells have a long history in the area as a prestige ornament associated with political and religious leadership. Ndoro are also associated with spirit mediums, and so may function to promote communication with spirits and the acquisition of specialized knowledge that occurs while dreaming. The shells are no longer commonly found among the Shona, but plastic copies are still sold in markets.The symbolism of the inscribed motifs has been addressed and readdressed by numerous scholars and remains open to debate. Part of the problem stems from the fact that in any society, such knowledge may not be widely known. Further exacerbating the problem is the fact that headrests are rarely used in contemporary Shona society; few Shona have ever seen a headrest, much less owned one. The most common explanation of the decoration is simply aesthetic indulgence—to beautify the headrest.Other recent research suggests that the incised surface decorations are analogous to female cicatrization marks, as many Shona ascribe the term nyora to both phenomena. The fact that nyora are so prominently and consistently featured on Shona headrests from all regions has led some to conclude that the headrests must have been, at least in part, conceived of as symbolic of the female gender. According to this view, they are symbolic of a female who has reached puberty and received cicatrization marks, so is therefore capable of marrying. This is reinforced by the fact that only mature men slept with headrests. A multivalent symbol with numerous implications pertaining to Shona life and society, the headrest seems to be a visual acknowledgment of the importance of woman and, more specifically, wives.",
    "dimensions": "H.  5 x W. 6 1/2 x  D. 2 1/2 in. (12.7 x 16.5 x 6.4 cm)",
    "gallery-id": 352,
    "id": 318949,
    "image": "http://images.metmuseum.org/CRDImages/ao/original/2001.759.2.jpg",
    "medium": "Wood",
    "provenance": [
        "James J. and Gladys W. Strain, New York, until 2001"
    ],
    "title": "Headrest",
    "what": [
        "Wood",
        "Furniture",
        "Headrests"
    ],
    "where": [
        "Africa",
        "Zimbabwe"
    ],
    "who": "Shona"
}